
/* Class = "NSButton"; ibShadowedToolTip = "Manage your account online"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Διαχειριστείτε τον λογαριασμό σας ενώ είστε συνδεδεμένοι";

/* Class = "NSButtonCell"; title = "Manage Account"; ObjectID = "17"; */
"17.title" = "Διαχείριση λογαριασμού";
